<?php

return [
    'personnel_job_titles' => [
        'صندوق‌دار',
        'مدیر امور مالی و اداری',
        'مدیر داخلی',
        'کارشناس فروش',
        'حسابدار',
        'مدیرفنی',
        'خدمات ۱',
        'خدمات ۲',
        'خدمات ۳',
        'متصدی ۱',
        'متصدی ۲',
        'متصدی ۳',
        'مدیر کاربر',
        'مدیر بازرگانی',
        'مدیر دفتر',
        'ناظر فنی',
        'کارشناس ایمنی',
        'مسئول عملیات',
    ],
    'board_positions' => [
        'مدیرعامل',
        'رئیس هیئت‌مدیره',
        'نایب‌رئیس هیئت‌مدیره',
        'عضو اصلی هیئت‌مدیره',
        'عضو علی‌البدل هیئت‌مدیره',
        'منشی هیئت‌مدیره',
    ],
    'shareholder_types' => ['حقیقی'],
    'share_types' => ['عادی', 'ممتاز'],
];
